
 [ {
    "title": "Umění jako univerzální jazyk. Integrace cizinců a edukační aktivity GHMP pro návštěvníky z Ukrajiny",
    "author": "Mgr. Lucie Haškovcová, Ph.D.",
    "institution": "GHMP",
    "image": "/img//prispevky/prispevek-01.jpg",
    "thumbnail": "/img/prispevky/prispevek-01-thumb.jpg",
    "presentation": "/img/prezentace/umeni-jako-univerzalni-jazyk-prezentace.pdf",
    "link": "https://www.ghmp.cz/edukace/",
    "text": [
      "Příspěvek se po obecnějším úvodu o integraci cizinců v Galerii hlavního města Prahy zaměřuje konkrétněji na stále aktuální a důležité téma edukačních aktivit GHMP pro návštěvníky z Ukrajiny. GHMP intenzivně koncipuje, organizuje a realizuje mnoho typů edukačních aktivit pro tuto cílovou skupinu. V prezentaci je představen servis GHMP pro zahraniční návštěvníky – především tedy služby pro uprchlíky z Ukrajiny a s tím související témata jako jsou typy programů, edukační a propagační materiály, tým ukrajinských externích lektorek, spolupráce s dalšími významnými organizacemi, finanční podpora (UNICEF, UNHCR, MHMP, MV ČR atd.). Přiblíženo je i téma komunikace prostřednictvím výtvarného umění, „univerzálního“ a „mezinárodního“ jazyka, který může být díky akcentování vizuality srozumitelný všem. Formou bohaté fotodokumentace realizovaných akcí jsou přiblíženy zajímavé a inspirativní příklady dobré praxe. Naznačeny jsou i možnosti dalšího rozvoje."
    ],
    "bio": [
      "Mgr. Lucie Haškovcová, Ph.D., je vedoucí Edukačního oddělení a odborné knihovny GHMP (Oddělení programů pro veřejnost), kde působí jako edukátorka od r. 2005.",
      "Koncipovala, organizovala a realizovala vzdělávací aktivity pro všechny cílové skupiny k více než třem stům výstavám, je zakladatelkou Edukačního centra a Eko-ateliéru GHMP, autorkou Vzdělávací strategie GHMP.",
      "Aktivně se zabývá advokacií v oblasti uměleckého, kreativního, kulturního a neformálního vzdělávání v kulturních a paměťových institucích i projektech živého umění – i na vládní úrovni.",
      "Má zkušenosti ze členství ve významných grantových komisích a pracovních skupinách na Ministerstvu kultury, Ministerstvu školství, mládeže a tělovýchovy a Národním pedagogickém institutu s cílem systematicky podporovat tuto oblast.",
      "Je předsedkyní Komory edukačních pracovníků Rady galerií ČR, členkou INSEA (International Society for Education Through Art), Asociace výtvarných pedagogů, koalice KOMPAS (Koalice mezioborových pedagogických asociací a skupin) a Platformy uMĚNÍM (Platforma pro kreativní vzdělávání), kde je součástí týmu pracovní skupiny advokacie.",
      "Také patří mezi odborné hodnotitele Národního akreditačního úřadu pro vysoké školství, kde se už podílela na hodnocení některých nových oborů na vysokých školách (Vysoká škola uměleckoprůmyslová v Praze, Technická univerzita v Liberci a Ostravská univerzita v Ostravě).",
      "Spolupracovala s mnoha významnými mezinárodními institucemi, organizacemi a projekty (Česká centra, Leica Gallery Prague, 4+4 dny v pohybu, App Your School ad.).",
      "Je členkou European Platform on Image Education, která sdružuje edukátory z cca 15 evropských zemí z významných galerií a muzeí orientovaných na fotografii.",
      "Cenné jsou její zkušenosti z intenzivní spolupráce s UNHCR, UNICEF (OSN), Oddělením národnostních menšin a cizinců Odboru kultury Magistrátu HMP a s dalšími organizacemi pro integraci cizinců.",
      "Přínosné jsou také zkušenosti z několikaletého členství v Umělecké radě Muzea umění a designu v Benešově a v Ediční radě Galerie moderního umění v Hradci Králové.",
      "Absolvovala magisterské obory VV (pedagogická fakulta) + ČJ (filozofická fakulta) a doktorské studium na KVV UP.",
      "Specializuje se na přesahy k literatuře, písmu a textu – i v rámci své rozsáhlé publikační činnosti."
    ],
    "permalink": "/prispevky/umeni-jako-univerzalni-jazyk/"
  },

  {
    "title": "OTEVŘENÉ MUO! Vstupte, prosím...",
    "author": "Mgr. Denisa Tessenyi",
    "institution": "MUO",
    "image": "/img//prispevky/prispevek-02.jpg",
    "thumbnail": "/img//prispevky/prispevek-02-thumb.jpg",
    "presentation": "/img/prezentace/otevrene-muo-prezentace.pdf",
    "link": "https://muo.cz/o-nas/edukace/",
    "text": [
      "Příspěvek prezentuje systematickou a dlouhodobou práci edukačního oddělení Muzea umění Olomouc v oblasti integrace příchozích ukrajinských uprchlíků do Olomouce od začátku válečného konfliktu na Ukrajině. Představuje výstupy nízkoprahového programu <em>Otevřeného ateliéru</em> a dopady na provoz muzea. Dále posluchače seznamuje s mezinárodním přeshraničním projektem <em>Příběhy přítomností</em> zprostředkovávajícím komunikaci a uměleckou výměnu mezi vysídlenými ukrajinskými komunitami v Ivano-Frankivsku (Ukrajina), Vídni (Rakousko) a Olomouci (Česká republika). V rámci příspěvku je také představena edukační zóna <em>Teď a tady</em>, která navazuje na projekt <em>Příběhy přítomností</em> s cílem podpořit ukrajinskou komunitu."
    ],
    "bio": [
      "Mgr. Denisa Tessenyi působí v Muzeu umění Olomouc od roku 2021 na pozici lektorky edukačních a metodických aktivit. Zaměřuje se na tvorbu, realizaci a koordinaci vzdělávacích programů pro široké spektrum návštěvníků – od dětí a rodin s dětmi přes studenty až po dospělé, seniory, znevýhodněné skupiny a příchozí z Ukrajiny. Ve své práci rozvíjí koncepty, které propojují umění s pedagogikou, terapií a kulturní mediací. V Muzeu umění Olomouc se podílí na odborném vedení pedagogických praxí studentů Katedry výtvarné výchovy PedF UP v Olomouci a poskytuje metodickou podporu pedagogům i pracovníkům paměťových institucí. Je autorkou a spoluautorkou řady didaktických a metodických materiálů. Podílela se na nízkoprahových a edukačních projektech <em>Otevřený ateliér</em>, <em>Příběhy přítomností</em> a edukační zóna TEĎ A TADY v rámci Trienále SEFO 2024. Věnuje se také tvorbě edukačních programů pro pedagogy, které rozvíjejí kreativní přístupy ve výuce a podporují mezipředmětové vazby. Vystudovala výtvarnou tvorbu se zaměřením na vzdělávání a učitelství výtvarné výchovy pro střední a základní umělecké školy na Pedagogické fakultě Univerzity Palackého v Olomouci. Absolvovala Střední uměleckoprůmyslovou školu sklářskou ve Valašském Meziříčí, obor uměleckořemeslné zpracování skla. Dlouhodobě se zajímá o mezioborové přesahy výtvarné edukace a o tvorbu 3D tištěných didaktických pomůcek."
    ],
    "permalink": "/prispevky/otevrene-muo/"
  },

  {
    "title": "Řečové jednání a práce s živým slovem",
    "author": "MgA. Irena Pulicarová, Ph.D.",
    "institution": "DAMU",
    "image": "/img//prispevky/prispevek-03.jpg",
    "thumbnail": "/img//prispevky/prispevek-03-thumb.jpg",
    "presentation": "/img/prezentace/recove-jednani-prezentace.pdf",
    "link": "https://www.damu.cz/cs/katedry-programy/katedra-autorske-tvorby-a-pedagogiky/",
    "text": [
      "Podstatou prezentace je téma kultivace řeči i jazyka a práce se živým slovem. Pojďme vnímat a kultivovat svou řeč tak, aby skutečně promlouvala a mohla druhé oslovit. Upřesňujme svou srozumitelnost a sdělnost, pracujme na konkrétnosti a vědomí svého projevu – tak, aby nezůstávalo pouze u slov, ale aby mohlo z řeči vzniknout živé setkání. Mgr. Irena Pulicarová, Ph.D., absolventka divadelní vědy na FFUK a herectví se zaměřením na autorskou tvorbu a pedagogiku na DAMU, představuje edukátorům cyklus workshopů, které mohou zájemci absolvovat (buď ve vypsaných kurzech nebo na objednávku přímo pro jejich edukační týmy v muzeích a galeriích). Autorka kurzů toto téma odborně zpracovala i ve své dizertační práci <em>Směřování k naplněnému sdělení</em>. Nyní pracuje jako redaktorka a moderátorka, vyučuje také řečovému jednání na Katedře autorské tvorby a pedagogiky DAMU, vede i kurzy čtení a přednesu, zvláště ve spolupráci s Ateliérem živé pedagogiky."
    ],
    "bio": [
      "Mgr. Irena Pulicarová, Ph.D. studovala divadelní vědu na FFUK a herectví se zaměřením na autorskou tvorbu a pedagogiku na DAMU u prof. Ivana Vyskočila a jeho kolegyň Ady Fryntové a doc. Libuše Válkové. Studium zakončila disertací s názvem Směřování k naplněnému sdělení, kde mimo jiné analyzovala promluvy několika známých kazatelů z hlediska řeči, hlasu a věrohodnosti projevu. Práce byla v upravené podobě pod titulem K naplněnému sdělení publikována (2013). Od r. 2010 působila na DAMU na Katedře autorské tvorby jako pedagog přednesu a řečového jednání v českém, následně i anglickém programu, později také v kurzu celoživotního vzdělávání Kreativní pedagogika. V návaznosti na studium autorského herectví připravila z vlastních textů několik představení (mj. O mužích jen dobře, Být osudovou ženou). Některé její texty byly publikovány. Integrující disciplínu KATaP autorské čtení, která spojuje tvorbu, přednes i komunikaci, charakterizovala v článku Vyznání autorskému čtení (in: Autor - autorství, sborník, AMU, 2010). V letech 2006 - 2012 pracovala v Divadle J. K. Tyla v Plzni, nejprve jako lektorka dramaturgie a poté jako dramaturgyně činohry. Nyní vyučuje na Katedře autorské tvorby a pedagogiky DAMU a pokračuje i v pedagogické činnosti v programech pro učitele (např. v kurzu Scholé v Ateliéru živé pedagogiky a tvorby), pro chrámové lektory a budoucí kazatele. Spolupracovala s Českým rozhlasem a přes deset let působí v televizi Noe, pro kterou připravuje a v níž moderuje některé živě vysílané publicistické pořady (Dům ze skla?, Kulatý stůl či K jádru věci). Příležitostně uvádí koncerty klasické hudby a jiné kulturní události."
    ],
    "permalink": "/prispevky/recove-jednani/"
  },

  {
    "title": "Potenciál kreativního učení v ČR",
    "author": "Mgr. Jolana Lažová, Ph.D.",
    "institution": "GHMP",
    "image": "/img//prispevky/prispevek-04.jpg",
    "thumbnail": "/img//prispevky/prispevek-04-thumb.jpg",
    "presentation": "/img/prezentace/potencial-kreativniho-uceni-prezentace.pdf",
    "link": "https://pardubice.eu/kreativniuceni",
    "text": [
      "Co je kreativní učení? Odkud tento koncept, který je založený na vzájemné spolupráci pedagoga, umělce a žáků, do ČR přišel a jak se rozvíjí? Příspěvek představuje fenomén kreativního učení v České republice, jeho vývoj, aktuální stav a výzvy. Dále přináší přehled aktuálních projektů a iniciativ v oblasti kreativního vzdělávání, které se zaměřují na integraci uměleckých a kreativních metod do výuky. V tomto kontextu zmiňuje i přínos významné podpory Národního plánu obnovy (NPO)."
    ],
    "bio": [
      "Mgr. Jolana Lažová, Ph.D. působí v GHMP jako edukátorka od září roku 2023. Koncipuje a realizuje vzdělávací aktivity pro všechny cílové skupiny s důrazem na všechny typy škol k výstavám v sedmi objektech GHMP i k veřejné plastice. Specializuje se na keramiku, fotografii a digitální technologie. Absolvovala doktorské studium galerijní pedagogiky na Univerzitě Palackého v Olomouci (2019). Ve své disertační práci se věnovala problematice využívání digitálních technologií v českém muzejním a galerijním vzdělávání. Zaměřila se především na mobilní aplikace ve formě digitálních průvodců, edukačních her či prezentací online sbírek s edukačními přesahy. Dále vystudovala Učitelství VV pro SŠ a ZUŠ (2013, UP) a uměleckořemeslné zpracování keramiky na Uměleckoprůmyslové a technické škole Velké Opatovice (2008). Absolvovala roční stáž v Galerii současného umění CCA Andratx na Mallorce ve Španělsku (2020) a několik dalších zahraničních stáží (Museum Ludwig, Köln; Queen Maud University College, Trondheim; Homerton College, Cambridge University ad.) Působila jako edukátorka ve Východočeské galerii v Pardubicích. Vyučovala 5 let na ZUŠ Litovel a 2 roky na ZUŠ Biskupská, Praha. Od roku 2016 spolupracuje s organizací Společnost pro kreativitu ve vzdělávání jako konzultantka a mentorka dětského think tanku. Je členkou Komory edukačních pracovníků Rady galerií ČR, INSEA (International Society for Education through Art), Asociace výtvarných pedagogů, Platformy uMĚNÍM (Platforma pro kreativní vzdělávání) a European Platform on Image Education, která sdružuje edukátory z cca 15 evropských zemí z významných galerií a muzeí orientovaných na fotografii."
    ],
    "permalink": "/prispevky/potencial-kreativniho-uceni/"
  },

  {
    "title": "Edukátorky GHMP ve Finsku a Itálii",
    "author": "Mgr. Markéta Slachová Goldová",
    "institution": "GHMP",
    "image": "/img//prispevky/prispevek-05.jpg",
    "thumbnail": "/img//prispevky/prispevek-05-thumb.jpg",
    "presentation": "/img/prezentace/ghmp-zahranicni-zkusenosti-prezentace.pdf",
    "link": "https://www.ghmp.cz/edukace/",
    "text": [
      "Edukátorka GHMP v příspěvku přibližuje zkušenosti a obohacující postřehy z absolvovaných zahraničních služebních pobytů Edukačního oddělení GHMP v italské Boloni (projekt App Your School) v roce 2019 a ve finských Helsinkách v roce 2023. Příspěvek představuje konkrétněji program, který uspořádalo Finské muzeum fotografie v Helsinkách, kde se setkali edukátoři z významných muzeí fotografie z evropských metropolí - cca z 10 zemí: Finsko, Anglie, Skotsko, Belgie, Česká republika, Švýcarsko, Německo, Holandsko, Francie, Španělsko. Toto setkání členů European Platform on Image Education se týkalo muzejní a galerijní edukace orientované na fotografii. Edukátorky GHMP ještě dále navštívily několik dalších kulturních institucí v Helsinkách, které stručně představí: Atheneum - Finnish National Gallery, Amos Rex, Muzeum Designu, Muzeum Architektury a moderní kostel Temppeliaukio ve skále. Naplánována jsou další výjezdy do zahraničí do členských galerií."
    ],
    "bio": [
      "Mgr. Markéta Slachová Goldová působí v GHMP na pozici edukátorka kultuře od r. 2015. Koncipuje a realizuje vzdělávací aktivity pro všechny cílové skupiny s důrazem na všechny typy škol k výstavám v 7 objektech GHMP i k veřejné plastice, je spoluzakladatelkou Edukačního centra a Eko-ateliéru GHMP, spoluautorkou Vzdělávací strategie GHMP. Podílela se na profesionálním vybavení temné komory a DigiLabu v edukačním centru. Specializuje se na přesahy VV k filmu, divadlu a fotografii. Má přes 15 let intenzivní praxe u filmu a divadla mj. díky rodinnému zázemí (otec kameraman a fotograf /FAMU/, matka umělecká maskérka a kostýmní výtvarnice v oblasti filmu i divadla). Je členkou Komory edukačních pracovníků Rady galerií ČR, INSEA (International Society for Education through Art), Asociace výtvarných pedagogů a Platformy uMĚNÍM (Platforma pro kreativní vzdělávání). Podílela se na významných vzdělávacích aktivitách, například na mezinárodním výzkumném projektu App Your School. Je členkou European Platform on Image Education, která sdružuje edukátory z cca 15 evropských zemí z významných galerií a muzeí orientovaných na fotografii. Vystudovala SŠ textilních řemesel, dějiny umění (KTF UK) a VV (PedF UK). Je také absolventkou oboru kreativní pedagogika na DAMU."
    ],
    "permalink": "/prispevky/ghmp-finsko-italie/"
  },

  {
    "title": "Edukátorky GMU HK ve Finsku",
    "author": "Mgr. Helena Šestáková, Mgr. Patricie Kaválková",
    "institution": "GMU HK",
    "image": "/img//prispevky/prispevek-06.jpg",
    "thumbnail": "/img//prispevky/prispevek-06-thumb.jpg",
    "presentation": "/img/prezentace/gmu-erasmus+helsinki-prezentace.pdf",
    "link": "https://www.galeriehk.cz/edukace/",
    "text": [
      "V příspěvku jsou představeny zkušenosti z pobytu edukátorek GMU v rámci programu Erasmus+ v Helsinkách (Finsko) realizovaném na jaře 2024. Konkrétněji se zaměřuje na instituce Museum of Contemporary Art Kiasma a Ateneum Art Museum patřící pod Finskou národní galerii (The Finnish National Gallery). Tato muzea umění jsou stručně představena s důrazem na jejich přístup ke kulturnímu vzdělávání jednotlivců i skupin, způsoby spolupráce se školami a veřejností. Edukátorky přibližují své zkušenosti z absolvovaných edukačních programů a sdílí odkazy na instituce a platformy zabývající se podporou vzdělávání a rozvojem kulturních kompetencí od útlého věku (př. Culture kids) ve Finsku. Dalšími tématy je logistika a organizace, komunikace se školami, způsoby propagace a prezentace pořádaných akcí, celkové nastavení myšlení think green a získávání zpětné vazby směrem od návštěvníků i zpět. Na závěr jsou sdíleny tipy a inspirace pro rozšiřování kompetencí edukačních pracovníků v institucích studiem VTS (Visual Thinking Strategies)."
    ],
    "bio": [
      "Mgr. Helena Šestáková je absolventkou Pedagogické fakulty Univerzity Karlovy, kde vystudovala obor Výtvarná výchova se zaměřením na vzdělávání pro základní, střední a základní umělecké školy. Od roku 2019 působí na pozici edukátorky v Galerii moderního umění v Hradci Králové, kde se zabývá přípravou a realizací edukačních a doprovodných programů, pracovních listů a edu zón ke stálým expozicím a krátkodobým výstavám. Je spoluautorkou populárně naučné knížky Galerie moderního (č)umění (2020), která představuje galerii jako místo pro společný dialog, kladení nejrůznějších otázek, poznávání a seznamování se s možnostmi výtvarného vyjádření. V rámci sdílení zkušeností a rozvoje spolupráce vede reflektivní oborovou diskuzi nejen s pedagogy výtvarné výchovy v programu Edu naproti v GMU. V roli kurátorky spolu s Patricií Kaválkovou a Františkem Zachovalem připravila výstavu Umění interakce, ke které vznikla i stejnojmenná publikace s edukačním přesahem. V roce 2015–2017 připravovala edukační programy k výstavě Má vlast v Jízdárně Pražského hradu a výstavě Zdeňka Buriana Vzdálené světy. Je členkou KEP Rady galerií ČR, České sekce INSEA a INSEA (International Society for Education through Art), Platformy uMĚNÍM (Platforma pro kreativní vzdělávání). Je také absolventkou dvouletého akreditovaného Kurzu artefiletiky a arteterapie pod ČAA."
    ],
    "permalink": "/prispevky/gmu-finsko/"
  },

  {
    "title": "Online rezervační systém pro školní programy v GVUO",
    "author": "Mgr. Jana Sedláková",
    "institution": "GVUO",
    "image": "/img//prispevky/prispevek-07.jpg",
    "thumbnail": "/img//prispevky/prispevek-07-thumb.jpg",
    "presentation": "/img/prezentace/rezervacni-system-gvuo-prezentace.pdf",
    "link": "https://www.gvuo.cz/pro-skoly",
    "text": [
      "Edukátorka GVUO představuje teoreticky a především prakticky rezervační systém edukačních programů pro školy. V rámci prezentace přímo na webu galerie ukazuje úhel pohledu školy a pedagoga – tzn. krok po kroku postup i cestu, kterými si pedagog objednává edukační program pro svou třídu. Přibližuje ale také přesně i to, jaké informace a v jaké formě pak získává edukátor i jak s nimi následně pracuje. Autorka představuje přínosy, výhody i nevýhody a také možnosti, jak systém co nejefektivněji využít. GVUO je jednou z mála členských galerií RG ČR, které mají zavedený tento rezervační systém pro školy, takže je velmi přínosné prezentovat ho ostatním edukátorům, kteří projevili zájem ho v různém rozsahu a formě také zavádět."
    ],
    "bio": [
      "Mgr. Jana Sedláková působí v Galerii výtvarného umění v Ostravě na pozici edukátor v kultuře a dramaturg kulturních akcí od r. 2014. Vytváří a realizuje edukační programy pro školy a další vzdělávací aktivity pro všechny cílové skupiny (dílny, workshopy, akce u příležitosti různých svátků, prázdnin, festivalů). V roce 2018 se současně se vznikem nové vizuální identity GVUO podílela na koncepci vzniku lektorského centra a definování ucelené nabídky edukačních programů pro školy a dílen pro veřejnost. Zaměřuje se na přesah VV k hudbě a práci se zvukem. Účastnila se celorepublikové odborné konference MUZI*KON a v GVUO realizuje kromě výtvarně zaměřených aktivit projekt Zvuk a ticho, Vizuálně-zvukové dílny a Zvukové dílny pro hendikepované děti a mladistvé. Spoluvytvářela a realizovala koncepci samoobslužných interaktivních výstav pro děti Brčko na drátě, Bylo, nebylo a tvůrčí zóny pro výstavu Ilustrátoři očima dítěte. Je spoluautorkou Studijních materiálů nejen pro pedagogy a Tvůrčích tipů Lachtana Serafína. Absolvovala obor Učitelství výtvarné výchovy na katedře pedagogické fakulty Univerzity Palackého v Olomouci a dále vystudovala obor Umělecký řezbář na SOU a OU v Tovačově. Spolupracuje s Klubem Mladého diváka, Pedagogickou fakultou Ostravské univerzity a Fakultou umění v rámci zajišťování odborné praxe, recipročních aktivit studentů a stáží."
    ],
    "permalink": "/prispevky/gvuo-rezervacni-system/"
  }
,
  {
    "title": "INDIHU Exhibition. Nástroj pro tvorbu virtuálních výstav",
    "author": "Mgr. Hana Lamatová",
    "institution": "MUO",
    "image": "/img//prispevky/prispevek-08.jpg",
    "thumbnail": "/img//prispevky/prispevek-08-thumb.jpg",
    "presentation": "/img/prezentace/indihu-exhibition-prezentace.pdf",
    "link": "https://exhibition.indihu.cz",
    "text": [
      "Příspěvek představuje nástroj pro tvorbu virtuálních výstav <em>INDIHU Exhibition</em>, na jehož rozvoji se podílelo Edukační oddělení Muzea umění Olomouc spolu s partnery v rámci projektu tzv. Norských fondů. Tento nástroj umožňuje vytvářet virtuální výstavy s využitím široké škály materiálů od obrázků, přes videa, texty, mapy, grafy a zvukové stopy. Pro zvýšení interaktivity nabízí také zařazení edukativních her. Splňuje vysoké prezentační nároky pro uživatele z řad odborníků, ale má rovněž velký pedagogický potenciál."
    ],
    "bio": [
      "Mgr. Hana Lamatová působí jako kurátorka a edukátorka v Muzeu umění Olomouc od roku 2015, kde se věnuje zprostředkování výtvarného umění v muzejním prostředí. Vystudovala dějiny umění na Filozofické fakultě Univerzity Palackého v Olomouci. Profesně se zaměřuje na rozvíjení vztahu mezi výtvarným uměním a publikem prostřednictvím kulturní mediace (i pomocí nových médií) a participativních výstavních formátů."
    ],
    "permalink": "/prispevky/indihu-exhibition/"
  },
  {
    "title": "Zaváté šlépěje. Jak jsme vytvořili sousoší",
    "author": "Mgr. Pavlína Pitrová",
    "institution": "OGV",
    "image": "/img//prispevky/prispevek-09.jpg",
    "thumbnail": "/img//prispevky/prispevek-09-thumb.jpg",
    "presentation": "/img/prezentace/zavate-slepeje-prezentace.pdf",
    "link": "https://ogv.cz/pro-skoly",
    "text": [
      "Příspěvek představuje projekt, během kterého ve spolupráci se ZŠ O. Březiny v Jihlavě - žáky 9. třídy humanitního semináře, architektem Vojtěchem Teclem a sochařkou Terezou Tecl Brussmannovou ve školním roce 2023/24 uskutečnili edukátoři OGV dlouhodobý vzdělávací projekt s tématem politických procesů v Jihlavě v 50. letech minulého století. Název projektu odkazoval na stejnojmenné sousoší tamního umělce Jaroslava Šlezingera. Jeho pohnuté životní osudy edukátory s dětmi inspirovaly k vytvoření návrhu a následné realizaci památníku jako připomínku těch, kteří byli nepravomocně odsouzeni ve vykonstruovaných komunistických procesech. Sousoší bylo slavnostně odhaleno na konci školního roku na pozemku bývalého soudu."
    ],
    "bio": [
      "Mgr. Pavlína Pitrová působí v Oblastní galerii Vysočiny v Jihlavě na pozici edukátorky od roku 2016. Koncipuje a realizuje vzdělávací programy a aktivity pro všechny věkové skupiny a školy k výstavám na obou galerijních budovách. Zaměřuje se především na propojení výtvarného umění s historií a místem, kde žije. Pravidelně připravuje dlouhodobé vzdělávací programy pro školy, jejichž cílem je umění ve veřejném prostoru, které realizují sami žáci. Za dlouhodobý edukační projekt Zaváté šlépěje získala ocenění Kraje Vysočina Skutek roku 2024 a 2. místo v anketě magistrátu města Jihlavy Kulturní počin roku 2024. Je členkou Komory edukačních pracovníků Rady galerií ČR, platformy uMĚNÍM a dalších institucí. Má více než 15 let praxe."
    ],
    "permalink": "/prispevky/zavate-slepeje/"
  },
  {
    "title": "ZKUS SVŮJ VKUS ve výstavě Hledá se mistrovské dílo",
    "author": "Mgr. Patricie Kaválková",
    "institution": "GMU",
    "image": "/img//prispevky/prispevek-10.jpg",
    "thumbnail": "/img//prispevky/prispevek-10-thumb.jpg",
    "presentation": "/img/prezentace/zkus-svuj-vkus-prezentace.pdf",
    "link": "https://www.galeriehk.cz/edukace/",
    "text": [
      "V příspěvku je představena analýza nasbíraných dat z uskutečněných programů pro školní skupiny žáků 2. stupně základních a studentů středních škol k unikátnímu výstavnímu projektu GMU HK. Výstava <em>Hledá se mistrovské dílo</em> (08/10/2023 - 26/05/2024) prezentovala více než 200 obrazů ze sbírek Galerie moderního umění v Hradci Králové, která v loňském roce slavila 70 let od svého založení. Každý návštěvník přichází do galerie s jiným očekáváním a odlišným vkusem. Edukační program <em>Zkus svůj vkus</em> byl zaměřený na interpretaci uměleckého díla dle subjektivního výběru žáka na základě stanovených kritérií. Cílem bylo porovnat názor dějin umění se vkusem současného publika a zjistit, jak na díla reagují žáci."
    ],
    "bio": [
      "Mgr. Patricie Kaválková působí jako edukátorka v Galerii moderního umění v Hradci Králové od roku 2020, kde koncipuje a realizuje edukační programy ke krátkodobým výstavám i stálé expozici. Absolvovala Pedagogickou fakultu Univerzity Palackého. Dlouhodobě se věnuje propojení pohybového a výtvarného vyjádření. V roce 2025 spolupracovala na projektu Umění interakce jako edukátorka i kurátorka. Je členkou několika profesních platforem, například Komory edukačních pracovníků RG ČR, INSEA a Platformy uMĚNÍM."
    ],
    "permalink": "/prispevky/zkus-svuj-vkus/"
  }
,
  {
  "title": "Od nuly. Založení Ateliéru a Kulturně kreativního centra v Nisa Factory v Jablonci nad Nisou",
  "author": "MgA. Petra Lorencová",
  "institution": "KKC Nisa Factory – Ateliér",
  "image": "/img//prispevky/prispevek-11.jpg",
  "thumbnail": "/img//prispevky/prispevek-11-thumb.jpg",
  "presentation": "/img/prezentace/od-nuly-prezentace.pdf",
  "link": "https://www.nisafactory.cz/aktivity/programy-pro-skoly-a-verejnost",
  "text": [
    "Prezentace je věnována vzniku Ateliéru a Kulturně kreativního centra v Nisa Factory v Jablonci nad Nisou a představuje koncept edukace a kreativního učení ve vztahu k rozlehlosti jednotlivých segmentů (ateliér, galerie, Muzeum výroby korálků, korálková dílna, muzeum skla) za dvouleté období jejich existence ve sklářském regionu. V Libereckém regionu jde v současnosti o jediný subjekt, který se stal partnerem a je součástí kreativní Platformy uMĚNÍM a programová nabídka je dostupná na Mapě uMĚNÍM. Začínalo se (kre)aktivně a tzv. od nuly a edukátorka sdílí své poznatky z praxe (soukromý sektor) a dosavadní zkušenosti. A jak si razí projekt cestu v silném sportovně technickém prostředí? V čem všem svou kreativitou přispívá k podpoře a rozvoji kreativního učení, s kým byla vybudována pravidelná spolupráce a jaké jsou další plány do budoucnosti? Nejen na to je odpovězeno v prezentaci."
  ],
  "bio": [
    "MgA. Petra Lorencová je individuální členkou Komory edukačních pracovníků Rady galerií ČR. Přes dvacet let se věnuje edukační praxi v oblasti celoživotního vzdělávání. Spolupracuje s galerií Nisa Factory v Jablonci nad Nisou jako edukátor Kulturně kreativního centra (KKC NF), které vzniklo v návaznosti na samostatně fungující uměleckou galerii a soustřeďuje na prezentaci výtvarného umění a uměleckého řemesla souvisejícího s regionem se silnou tradicí (sklo, textil, bižuterie). Je spoluzakladatelkou výtvarného ateliéru KKC NF pro kreativní programy a projekty v oblasti kulturního a kreativního vzdělávání. Specializuje se na vzdělávání budoucích učitelů (zejména primární pedagogika, pedagogika volného času, speciální pedagogika). Podílela se na návrhu prvního draftu Kritéria (kvality) kreativního učení v pracovní skupině Platformy Uměním (Platforma pro kreativní vzdělávání). Od roku 2004–2022 pracovala jako edukátor v kultuře pro Oblastní galerii Liberec. Vystudovala SPŠ v Jablonci nad Nisou, Vysokou školu uměleckoprůmyslovou v Praze – obor oděvní výtvarnictví. V roce 2025 otevřela vlastní ateliér, věnuje se tvorbě šperků a pořádá workshopy pro veřejnost. Spolupracuje s významnými subjekty v regionu jako je Crystal Valley, které pravidelně pořádají festivaly, sympozia, výstavy a jiné akce, které oslavují sklo a šperky."
  ],
  "permalink": "/prispevky/od-nuly-nisa-factory/"
},
{
  "title": "Host: Místo dětí. Inovativní herní prvky v muzeu a ve městě",
  "author": "Mgr. Anna Sejková",
  "institution": "MUD",
  "image": "/img//prispevky/prispevek-12.jpg",
  "thumbnail": "/img//prispevky/prispevek-12-thumb.jpg",
  "presentation": "/img/prezentace/misto-deti-prezentace.pdf",
  "link": "https://mudbenesov.cz/skoly",
  "text": [
    "Prezentace představuje projekt, kde všudypřítomná možnost hry obrátí muzeum i zažitou výstavní praxi naruby. Od 13. května 2025 se výstavní sály Muzea umění a designu v Benešově dočasně staly <em>„Místem dětí“</em>, prostorem, který je určen k užívání, hraní, budování a proměnám. Prostředí vytvořilo studio Nami Nami a je nejen funkční, ale skrze prožitek umožňuje návštěvnictvu seznámit se s principy svobodné hry. V neposlední řadě výstava propojuje město Benešov s muzejními sály a představí alternativní možnosti budování, vybavení a fungování míst určených dětem."
  ],
  "bio": [
    "Mgr. Anna Sejková je kurátorkou podsbírky designu v Muzeu umění a designu Benešov (MUD*). Ve své práci systematicky propojuje současné umění a design s edukací a aktivním zapojením publika. V MUD* spolupracovala se studiem Nami nami na výstavě Místo dětí, která převrátila tradiční muzejní praxi naruby – důraz přesunula z pouhého vystavování na prožitek, hru a interakci. Před svým působením v muzeu vedla v Táboře galerii Výloha, kterou založila v rámci neziskové organizace a nízkoprahového klubu Cheiron T. Tam iniciovala a realizovala komunitně-výstavní projekty Oprava symbiózy a Systém symbiózy, jež propojovaly svět sociálně znevýhodněných rodin s uměleckými zásahy ve veřejném prostoru a aktivitami pro děti a mládež. Projekty zároveň otevíraly prostor pro dialog mezi tradičními spolky a neziskovými organizacemi podporujícími rodiny z vyloučených lokalit. Jako regionální koordinátorka vzdělávacího programu Příběhy našich sousedů (Post Bellum / Paměť národa) působila na základních a středních školách v Jihočeském kraji, kde rozvíjela mezigenerační komunikaci prostřednictvím příběhů pamětníků. Je členkou spolku Art & Craft Mozaika, podílela se na projektu Atlas Funeral, mapujícím náhrobky Malvazinského hřbitova, a je autorkou jedné z kapitol stejnojmenné publikace. Vystudovala Teorii a dějiny umění na UMPRUM. Její práci propojuje zájem o hledání nových forem komunikace mezi uměním, designem a společností."
  ],
  "permalink": "/prispevky/misto-deti/"
},
{
  "title": "Představení výstavy Enter The Room a edukačních aktivit k výstavě",
  "author": "Mgr. Markéta Slachová Goldová",
  "institution": "GHMP",
  "image": "/img//prispevky/prispevek-13.jpg",
  "thumbnail": "/img//prispevky/prispevek-13-thumb.jpg",
  "presentation": "/img/prezentace/enter-the-room-prezentace.pdf",
  "link": "https://www.ghmp.cz/edukace/",
  "text": [
    "Příspěvek představuje výstavu <em>Enter the Room</em>, která se věnuje vlivu herního prostředí a storytellingu na tvůrčí přístupy nastupující generace, jednotlivců i herních kolektivů. Hry dnes nejsou jen zábavou, ale i jazykem, kulturou a významnou součástí umění. Jejich narativní principy a mechanismy otevírají nové způsoby, jimiž lze přemýšlet o prostoru, čase či interakci, pomáhají nám imaginovat budoucnost a narušují naše ustálené chápání světa. Vystavující: BCAAsystem, Jan Boháč & Viktor Dedek & Jonáš Richter, Eloïse Bonneviot & Anne de Boer, Filip Hauer & Philipp Kolychev, Herdek kolektiv, Tomáš Moravanský (INSTITUT INSTITUT), No Fun kolektiv, OMSK Social Club, Lukáš Prokop, Vojtěch Radakulan, Natália Sýkorová & Frederik Britzlmair, Natália Sýkorová & Valéria Dinková, Ondřej Trhoň."
  ],
  "bio": [
      "Mgr. Markéta Slachová Goldová působí v GHMP na pozici edukátorka kultuře od r. 2015. Koncipuje a realizuje vzdělávací aktivity pro všechny cílové skupiny s důrazem na všechny typy škol k výstavám v 7 objektech GHMP i k veřejné plastice, je spoluzakladatelkou Edukačního centra a Eko-ateliéru GHMP, spoluautorkou Vzdělávací strategie GHMP. Podílela se na profesionálním vybavení temné komory a DigiLabu v edukačním centru. Specializuje se na přesahy VV k filmu, divadlu a fotografii. Má přes 15 let intenzivní praxe u filmu a divadla mj. díky rodinnému zázemí (otec kameraman a fotograf /FAMU/, matka umělecká maskérka a kostýmní výtvarnice v oblasti filmu i divadla). Je členkou Komory edukačních pracovníků Rady galerií ČR, INSEA (International Society for Education through Art), Asociace výtvarných pedagogů a Platformy uMĚNÍM (Platforma pro kreativní vzdělávání). Podílela se na významných vzdělávacích aktivitách, například na mezinárodním výzkumném projektu App Your School. Je členkou European Platform on Image Education, která sdružuje edukátory z cca 15 evropských zemí z významných galerií a muzeí orientovaných na fotografii. Vystudovala SŠ textilních řemesel, dějiny umění (KTF UK) a VV (PedF UK). Je také absolventkou oboru kreativní pedagogika na DAMU."
    ],
  "permalink": "/prispevky/enter-the-room/"
}

]
